
/* Class = "UIButton"; accessibilityLabel = "Fetch and apply"; ObjectID = "8H9-Gf-7ZL"; */
"8H9-Gf-7ZL.accessibilityLabel" = "Fetch and apply";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "8H9-Gf-7ZL"; */
"8H9-Gf-7ZL.normalTitle" = "INLOGGNING";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "BBC-uD-FIM"; */
"BBC-uD-FIM.accessibilityLabel" = "Lösenord";

/* Class = "UILabel"; text = "DOMAIN"; ObjectID = "FdB-x1-lgt"; */
"FdB-x1-lgt.text" = "DOMÄN";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "Ym3-AJ-VDD"; */
"Ym3-AJ-VDD.text" = "Ogiltigt användarnamn";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "aM8-yf-s5d"; */
"aM8-yf-s5d.text" = "ANVÄNDARNAMN";

/* Class = "UILabel"; accessibilityLabel = "Welcome"; ObjectID = "ddC-mF-O2L"; */
"ddC-mF-O2L.accessibilityLabel" = "Välkommen";

/* Class = "UILabel"; text = "Welcome"; ObjectID = "ddC-mF-O2L"; */
"ddC-mF-O2L.text" = "Välkommen";

/* Class = "UILabel"; text = "Enter your credentials"; ObjectID = "h9m-R1-9c4"; */
"h9m-R1-9c4.text" = "Ange din inloggning";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "kjU-P0-ji6"; */
"kjU-P0-ji6.text" = "LÖSENORD";

/* Class = "UILabel"; text = "Invalid domain"; ObjectID = "sng-3P-5z8"; */
"sng-3P-5z8.text" = "Ogiltig domän";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "vaw-qL-SCR"; */
"vaw-qL-SCR.accessibilityLabel" = "Användarnamn";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "w8z-ad-o8e"; */
"w8z-ad-o8e.accessibilityLabel" = "Domän";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "zTY-fc-a6l"; */
"zTY-fc-a6l.text" = "Ogiltigt lösenord";
